{
  "Helptext_App_10_10": {
    "translation": "Vous n'arrivez pas à communiquer ce que vous voulez avec les autres formulaires? Utilisez celui-ci !",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Notes\""
  },
  "Helptext_App_10_11": {
    "translation": "Nous voulons recueillir le plus d'informations possible sur les accidents et les accidents évités de justesse. Cela fait partie du travail de prévention afin d'éviter les avalanches à l'avenir.\n\nVous pouvez enregistrer des faits concernant l'avalanche, ainsi que des réflexions sur la manière dont l'avalanche aurait pu être évitée. C'est vous qui décidez de la quantité d'informations que vous souhaitez ajouter. Essayez de focaliser le retour d'expérience sur l'enseignement que vous en tirez et les faits ; merci d'essayez de ne pas spéculer, blamer ou chercher des coupables.\n\n#### Même si vous ne savez pas grand-chose en nivologie, une photo de l'avalanche nous est très utile.\nVous pouvez envoyer une observation avec des photos uniquement.\n\nS'il y a plusieurs choix pertinents sous \"échelle des dommages\", choisissez celui qui a le plus grand impact sociétal.\n",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Incident\""
  },
  "Helptext_App_10_13": {
    "translation": "Voyez-vous des signes d'instabilité lorsque vous êtes en montagne? Le moyen le plus simple de les enregistrer est sous ce formulaire.\n Les signes d'instabilité que vous pouvez enregistrer sont: <br> <br>\n ** Avalanches récentes ** - Activité avalancheuse pendant que vous êtes en randonnée. Le meilleur signe d'instabilité du manteau neigeux. <br>\n ** Son Whumpf ** - Les sons Whumpf sont émis lorsque les couches fragiles du manteau neigeux s'effondrent. <br>\n ** Fissures récentes ** - La superposition d'une couche fragile avec une plaque au dessus. <br>\n ** Fortes chutes de neige ** -Plus de 30 cm / 24h. <br>\n ** Changement de température rapide ** -Lorsque la température augmente de plus de 5 degrés en 3 heures. <br>\n ** Beaucoup d'eau dans la neige ** -La pluie augmentera le poids du manteau neigeux et affaiblira la cohésion de la neige. <br>\n ** Chute de neige récente ** -Le vent a-t-il formé des plaques au cours des dernières 24 heures? <br>",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Danger Sign\""
  },
  "Helptext_App_10_21": {
    "translation": "L'observation météorologique est encore plus utile lorsqu'elle décrit la météo locale sur les dernières 24 heures.\n * Une bonne photo décrivant la météo d'aujourd'hui.\n * Type de précipitation - neige/pluie ? Quand dans la journée?\n * Quelle a été la température moyenne?\n * La vitesse et la direction du vent ont-elles varié au cours de la journée?\n * Quelle est la couverture nuageuse et son évolution?\n * Dans le champ des commentaires, vous pouvez décrire comment le temps a varié. Par exemple: Y a-t-il des écarts par rapport aux prévisions météorologiques? Quelle est la tendance du changement de température? À quelle altitude est l'isotherme zéro?",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Weather\""
  },
  "Helptext_App_10_22": {
    "translation": "Il s'agit d'une estimation pour la zone d'intérêt.\n\nLes choses les plus importants à reporter :\n* Transport de neige par le vent : Le vent transporte-t-il la neige ?\n* La dureté de la neige : Ce que nous voulons avant tout savoir, c'est si le manteau neigeux contient de la neige suffisamment meuble pour être transportée par le vent.\n* Humidité de surface : La surface de la neige est-elle sèche ou très mouillée ou simplement humide / ou glacée?\nPhoto : Une photo décrivant la qualité de la neige de surface.\n\nVous pouvez également reporter :\n\n* L'épaisseur du manteau neigeux : Mesurez l'épaisseur totale à l'aide d'une sonde. Prenez trois sondes dans un rayon de quelques mètres autour de vous et calculez / enregistrez la moyenne de ces trois mesures.\nL'épaisseur de neige récente : quelle quantité de neige est tombée au cours des dernières 24 heures ?\nLimite pluie-neige : A quelle altitude les précipitations tombent-elles sous forme de neige et non de pluie ? \n* Limite d'enneigement : A partir de quelle altitude le manteau neigeux est continu (bien préciserl'orientation et la pente éventuellement) ?\n* Enfouissement des couches de neige : Hauteur inférieure pour les couches fragiles dans le manteau neigeux. Un temps doux en plaine peut détruire les couches fragile du manteau neigeux. Sans couches fragiles, on peut n'avoir qu'un seul problème d'avalanche : les départs de neige sans cohésion.\n* Commentaire : Comment est la répartition de la neige dans la zone observée, en fonction de l'altitude et de l'exposition, y a-t-il des différences?\n",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Snow Cover\""
  },
  "Helptext_App_10_25": {
    "translation": "\nVous saisissez ici le résultat des tests de stabilité que vous avez effectués. Les tests qui peuvent être enregistrés sont : le test de compression étendue (ECT) et le test de compression (CT). Effectuez le test sur une zone représentative du problème d'avalanche que vous souhaitez étudier. Utilisez toujours un endroit sûr pour effectuer les tests.\n\nPour l'ECT, les acronymes sont :\n* ECTPV fracture se propageant dans toute la colonne lors de la découpe du bloc. <br>\n* ECTP ## fracture se déclenche et se propage dans la colonne après ## nombre de coups. Le nombre maximum de coups est de 30\n* ECTN ## rupture sans propagation au bout de ## coups.\n* ECTX ## Pas de rupture pendant l'essai (après 30 coups)\n\net la rupture est qualifiée ainsi : \n* Q1 : rupture lisse et rapide, regroupe donc \"SC, SP\"\n* Q2 : rupture intermédiaire, regroupe donc  \"PC, RP\"\n* Q3 : rupture irrégulière, équivalent de \"B\"\n\nExemple : ECTP12 @ 85cmQ1 - signifie que la colonne a subi une rupture lisse et nette avec propagation après 12 coups à 85 cm de la surface.\n</br>"
  },
  "Helptext_App_10_31": {
    "translation": "\nUne **évaluation du risque d'avalanche** est à la fois un résumé et une conclusion de tous les tests et toutes les observations que vous avez effectués.\n\n* Quelle est la stabilité du manteau neigeux ? Référez-vous aux tests de stabilité.\n* Quelle est l'évolution de la stabilité que vous prévoyez localement ? Pourquoi ?\n* Êtes-vous d'accord avec les prévisions d'aujourd'hui ? C'est un bon retour d'information pour les prévisionnistes.\n\nNous utilisons la matrice ADAM pour déterminer le niveau de risque. Utilisez les même paramètres pour votre cas particulier dans la matrice.\n\n![ADAM.](https://varsom.no/media/3298/adam_2021_v2.png)"
  },
  "Helptext_App_10_32": {
    "translation": "L'évaluation d'une situation avalancheuse typique est divisée en trois parties.\n1. Évaluation de la couche fragile - la partie la plus importante. **Quelles ont les caractéritiques de la couche fragile?**\n2. Prababilité de déclenchement d'avalanche(s)\n3. Distribution spatiale de cette situation avalancheuse typique\n\nDéfinitions :\n\n**Sensibilité aux déclenchement** <br>\nLa sensibilité aux déclenchement décrit la facilité avec laquelle une seule personne peut déclencher une avalanche. <br> \n**Non réactif (très difficile à déclencher)**.\nIl n'y a pas de problème d'avalanche ou seulement un problème mineur. Le manteau neigeux ne contient pas de couches fragiles bien développées. Les fractures sont difficiles à initier et ne se propagent pas.\nObservations typiques : Neige sèche/humide meuble ; neige dure et compacte ; absence de signes de danger (e.g. whoompfs, fissures) ; les tests de stabilité indiquent une bonne stabilité (p. ex. EXTX/ECTN>20).\n* **Têtu (difficile à déclencher)**\nUn problème d'avalanche existe, mais n'est pas bien développé. Le manteau neigeux présente au moins une couche faible, mais celle-ci a une faible propension à la propagation ou est bien protégée par une couche épaisse et dure sus-jacente. Des charges supplémentaires importantes, telles qu'un groupe de skieurs, des explosifs ou des motoneiges, peuvent provoquer des fractures.\nObservations typiques : Peu de signes de danger (par exemple, de rares whoompfs ou fissures filantes) ; les tests de stabilité ne montrent pas d'indications claires de plutôt stabilité ou d'instabilité (par exemple, ECTN/ECTP>20).\n* **Réactif (facile à déclencher)**\nUn problème d'avalanche existe. Une ou plusieurs couches faibles bien développées sont présentes dans le manteau neigeux. Les fractures peuvent typiquement être initiées par de faibles charges supplémentaires telles qu'une personne/un skieur, mais n'ont souvent pas une bonne propension à la propagation (se propagent rarement loin).\nObservations typiques : Quelques signes de danger (par exemple, whoompfs, petites fissures filantes) ; les tests de stabilité indiquent une instabilité (par exemple, ECTP <20).\n* **Touchy (très facile à déclencher)**.\nUn problème d'avalanche existe. Une ou plusieurs couches faibles bien développées sont présentes dans le mètre supérieur du manteau neigeux. Les fractures sont très faciles à initier par de faibles charges supplémentaires telles qu'une personne/un skieur et ont une bonne propension à la propagation (peuvent se propager loin). Le déclenchement à distance est typique.\nObservations typiques : Signes de danger évidents (par exemple, whoompfs, longues fissures filantes) ; les tests de stabilité indiquent une instabilité et une bonne propension à la propagation (par exemple, ECTP <10).\n\n**Distribution**\n\n**Isolé:**\n* Le problème des avalanches est ponctuel et ne se retrouve que dans quelques éléments de terrain.\n* Les preuves sont rares et difficiles à trouver. \n\n**Spécifique (certains):**\n* Le problème d'avalanche existe sur des terrains ayant des caractéristiques communes.\n* Les preuves existent mais ne sont pas toujours évidentes (par exemple, des signes de danger occasionnels).\n* La description ne correspond ni à \"isolé\" ni à \"nombreux/étendu\".\n\n**Généralisé (beaucoup):**\n* Le problème d'avalanche se retrouve en de nombreux endroits et sur de nombreux terrains.\n* Les preuves sont partout et faciles à trouver (par exemple, des signes de danger évidents).\n\n\n</br></br>"
  },
  "Helptext_App_10_36": {
    "translation": "Assurez-vous que l'endroit soit sécure pour travailler. Pour considérer les problèmes d'avalanche le site d'excavation doit être représentatif. \n\n Travaillez du côté ombragé du trou pour éviter que la lumière du soleil ne fasse transformer la neige. Les couches de neige que vous êtes le plus susceptible d'influencer sont les plus hauts. S'il y a beaucoup de neige, vous pouvez vous concentrer sur le premier mètres et demi lorsque vous creusez le profil de la neige. \n\n Pour ** enregistrer les couches de neige **, sélectionnez la formulaire *Couches de neige* et puis * ajoutez une nouvelle couche * <br> \n Spécifiez l'épaisseur de la couche, la densité, la forme du grain de neige, la taille et l'humidité. <br> \n Si vous n'obtenez pas de communiquer ce que vous voulez, appuyez sur * Afficher d'autre choix sur cette couche * Vous aurez alors plusieurs choix (y compris tous les sous-formulaires de type de grain de neige) dans toutes les listes déroulant, et vous aurez également la possibilité de saisir type de granule secondaires et taille des grains maximum dans la couche. Remarque: non seulement vous obtenez plusieurs de liste déroulants, mais vous avez également plusieurs choix dans les menus que vous voyez déjà \n <br> <br> \n Lorsque vous avez terminé avec une couche, choisissez soit \"couche suivant\" qui vous permet de commencer à travailler sur la prochaine, soit \"Ok, retour à l'aperçu\" \n Lorsque vous êtes sur l'écran de présentation, vous pouvez ajouter des nouvelles couche en haut et en bas. Si vous avez oublié une, ajoutez-la en haut ou en bas et faites-la glisser au bon endroit. \n\n Dans le profil de température 0 cm soit le surface de neige. Entrez ensuite la profondeur (distance de la surface) avec des chiffres positifs et la température associée. <br> <br> \n\n Un point de départ pour les grains de neige que vous trouviez peut être ce tableau, ici vous voyez également la relation entre les codes de symboles et de lettres pour les formes de grains de neige les plus courantes: <br> \n![Symbole dans le profil de neige.](Http://www.varsom.no/media/2098/kornform-og-hardhet.jpg)\n\n <a target=\"_blank\" href=\"http://www.varsom.no/snoskredskolen/del-informasjon/fullstendig-observasjon/\"> À l'école d'avalanche, vous pouvez en savoir plus sur le profil de neige </a> . \n\n",
    "notes": "App helptext for geohazard type \"Snow\", registration type \"Snow Profile\""
  },
  "Helptext_App_20_71": {
    "translation": "Quel type de mouvement de terrain avez-vous observé? Pour améliorer la qualité aux service du prévision, ceci sont des informations utiles. \n\nEst-ce que-ce sont des glissements de terrain (pas canaliser en flux canaux), des coulée de debris, eboulement de rocher, des glissements de terrain en argile (glissements de masses fines) ou autre genre de mécamisms? Il est également très important d'enregistrer le moment vous supposez que le glissement de terrain est passé, bien aussi que cela puisse être difficile à estimer si vous n'étiez pas réellement présent au moment où il s'est passer. \n\n Quelles sont les conséquences du mouvement de terrain que vous avez observé? Y a-t-il des dommages aux maisons, aux routes ou à d'autres infrastructures? Cela a-t-il affecté les personnes, les animaux ou la circulation? Les ruisseaux ou les rivières sont-ils endigués par le débris? \n\n Supposons que vous souhaitiez informer d'autres personnes se déplaçant dans la région des conséquences.",
    "notes": "App helptext for geohazard type \"Soil\", registration type \"Landslide\""
  },
  "Helptext_App_60_62": {
    "translation": "Y a-t-il de l’eau jusqu’à fenêtre? Ici, vous pouvez enregistrer le niveau d’eau mesuré ou marqué, par rapport à une échelle connue ou un autre point de référence.\n\nN’hésitez pas à indiquer le moment et l'endroit du l'observation. Un photo est toujours très utile.",
    "notes": "App helptext for geohazard type \"Water\", registration type \"Water Level\""
  },
  "Helptext_App_70_50": {
    "translation": "Avant de commencer le forage, trouvez un endroit qui semble représentatif, si possible au moins 50 m du rivage, mais évidemment vérifiez  que l'épaisseur est suffisamment pour rester saufs. <br> <br> \n Enlevez la neige et mesurer l'épaisseur. Si la partie de neige le plus bas est trempée, elle est enregistrée comme * soupe *. La neige au-dessus est appelée * sèche * bien qu'elle puisse être humide. Puis vous enregistrez une couche de glace à la fois de haut en bas. Une couche d'eau intermédiaire est également enregistrée comme couche de glace de type * Eau / soupe (couche intermédiaire) *. * L'épaisseur totale de glace * est calculée par regObs et c'est la distance entre la plus haute de glace et la plus bas de glace. <br> <br> \nAux commentaires, la texte peut mentionner les conditions de patinage et de la sécurité, si vous ne l'avez pas déjà écrit sous * Couverture de glace *.",
    "notes": "App helptext for geohazard type \"Ice\", registration type \"Ice Thickness\""
  },
  "Helptext_App_70_51": {
    "translation": "Couverture de glace: La couverture de glace actuelle <br> \n ** Couverture de glace avant observation: ** \n - Utilisez «Break» si vous ne connaissez pas la couverture de glace depuis l'observation précédente. \n - Utilisez «Dernière observation valable jusqu'à ce jour» si la couverture de glace précédente est valide jusqu'à hier. Aujourd'hui, la couverture de glace est modifiée ou inchangée. \n - Utilisez «Pas de glace, maintenant la première glace sur le site» si c'est le premier jour avec de la glace sur le site cette saison \n - Utilisez «Pas de glace, maintenant la première glace à terre» si c'est le premier jour avec de la glace à terre cette saison \n - Utilisez «Pas de glace jusqu'à présent, y compris aujourd'hui» s'il n'y a pas eu de glace cette saison jusqu'à présent. \n\n ** Port de glace: ** La glace est-elle trop faible pour une personne seule? <br> \n ** Patinabilité: ** Ce lac est-il adapté au patinage aujourd'hui? <br> \n ** Commentaire: ** Veuillez ajouter des détails sur la couverture de glace et peut-être votre meilleure estimation de l'épaisseur de la glace (si la forme d'épaisseur de la glace n'est pas utilisée). Indiquez clairement où vous avez mesuré ou si vous avez deviné. N'oubliez pas que le lecteur a besoin de détails pour éviter les zones dangereuses. \n\n",
    "notes": "App helptext for geohazard type \"Ice\", registration type \"Ice Cover\""
  }
}
