{
  "Helptext_App_10_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_App_10_11": "Vogliamo raccogliere la maggior quantità possibile di informazioni su incidenti e scampate. Questo sarà parte del lavoro di prevenzione per evitare incidenti da valanga in futuro. \n\nÈ possibile registrare i fatti relativi alla valanga e le riflessioni su come si sarebbe potuto evitare la valanga? Quante informazioni volete aggiungere dipende da voi. Ricordatevi di concentrarvi sull'apprendimento e sui fatti, non fate speculazioni o accusazioni.\n\n#### Anche se non si sa molto sulla neve, una foto della valanga ci è molto utile.\nÈ possibile inviare una registrazione solo con foto.\n\nSe ci sono più scelte rilevanti sotto \"estensioni del danno\", scegliete quella che dà il maggiore impatto sociale.",
  "Helptext_App_10_13": "Vedi segni di instabilità quando sei in montagna? Il modo più semplice per registrarli sono in questo modulo. \n I segni di instabilità che è possibile registrare sono: <br> <br> \n **Valanghe recenti** - attività valanghiva durante la uscita. Il miglior segno di instabilità nel manto nevoso. <br> \n **Suono di Whumpf** - I suoni di Whumpf vengono emessi da fallimenti dei strati deboli nel manto nevoso. <br> \n **Crepe recenti** - Una combinazione di una lastra con uno strato debole sotto. <br> \n **Nevicata forte** - Più di 30 cm / 24h. <br> \n **Aumento rapido della temperatura** - Quando la temperatura aumenta di oltre 5 gradi in 3 ore. <br> \n **Molta acqua nella neve** - Piove aumenterà il peso del manto nevoso e indebolirà le legature nella neve. <br> \n **Neve ventata recentemente** - Ha il vento fatto lastre nelle ultime 24 h? <br>",
  "Helptext_App_10_21": "L'osservazione del tempo è più utile quando dice qualcosa sul tempo nella zona l'ultimo giorno. \n* Una buona immagine che descrive il tempo oggi.\n* Tipo di precipitazioni? Quando di giorno? \n* Qual è stata la temperatura media? \n* Velocità e direzione del vento, è variata durante il giorno? \n* Com'è la copertura nuvolosa? \n* Nel campo commenti potete descrivere come il tempo è variato. Per esempio: Ci sono delle deviazioni rispetto alle previsioni del tempo? Qual è l'andamento delle variazioni di temperatura? Dov'è l'isoterma zero?",
  "Helptext_App_10_22": "Questa è una stima per l'area.\n\nLa cosa più importante che registri è:\nNeve ventata: il vento trasporta la neve?\nDurezza della neve: quello che vogliamo sapere principalmente è se il manto nevoso ha neve sciolta disponibile per il trasporto dal vento.\n- Umidità della superficie: la superficie della neve è asciutta o bagnata o altro?\nFoto: una foto che descrive la copertura nevosa.\n\nPuoi anche tenere il passo con:\n\nAltezza del manto nevoso: misurare l'altezza totale di neve utilizzando la sonda. Prendere tre misure entro un raggio di pochi metri intorno a voi e calcolare / registrare la media di queste tre misurazioni.\naltezza di neve fresca: quanta neve è caduta nelle ultime 24 ore?\nLimite della nevicata: A quale altitudine cadono le precipitazioni prevalentemente sotto forma di neve che si deposita al suolo.? \nLimite dell'innevamento: A quale altitudine si trova il limite tra le zone coperte di neve e le zone non innevate?\n- Limite della neve stratificata: altezza inferiore per gli strati pericolosi nel manto nevoso. Il clima mite a basse quote può distruggere gli strati deboli nel manto nevoso. Senza strati deboli, potremmo avere un solo problema tipico: la neve sciolta.\nCommento: Come è la distribuzione della neve nella zona, in relazione alla quota e all'esposizione, ci sono differenze nella regione?\n",
  "Helptext_App_10_25": "\nQui è possibile inserire il risultato di test di stabilità che avete fatto. I test che possono essere registrati sono Estesi Test di Compressione (ECT) e Prova di Compressione (CT). Eseguire il test su un'area rappresentativa del problema tipico che si vuole indagare. Utilizzare sempre un posto sicuro per l'esecuzione di prove.\n\nPer ECT, i tag sono:\n* ECTPV frattura si propaga in tutta la colonna nel momento del rilascio. <br>\n* ECTP ## frattura si propagano attraverso la colonna dopo ## numero di colpi. Il numero massimo di colpi è di 30\n* ECTN ## rottura senza la propagazione ## corsa.\n* ECTX - Nessuna interruzione durante il test (dopo 30 colpi)\n\nEsempio: ECTP12 @ 85cmQ1 - significa che la colonna è andato liscio e pulito, la frattura con la propagazione dopo 12 colpi 85 cm dalla superficie\n",
  "Helptext_App_10_26": "Vogliamo raccogliere la maggior quantità possibile di informazioni su incidenti, scampate e altri incidenti relativi alle valanghe. Questo sarà parte del lavoro di prevenzione per evitare incidenti da valanga in futuro. Se la valanga non causare incidenti / scampate o danni materiali, la registra come attività valanghiva\n\nIl tempo e il luogo della valanga e una foto della valanga sono le più importanti. Se si conosce lo strato debole poi questo è anche molto importante.",
  "Helptext_App_10_31": "\nUna valutazione del pericolo di valanghe è una sintesi e una conclusione di tutti i test e le osservazioni che hai inviato.\n\nCome è la stabilità della neve? Fare riferimento ai test eseguiti.\nQual è lo sviluppo atteso? Perché?\nSei d'accordo al bollettino di oggi? Questo è un buon feedback per i previsori.\n\nUsiamo la matrice ADAM per decidere il livello di pericolo. Utilizzare i parametri inquadrare i problemi di valanga nella matrice.\n\n! [ADAM.] (http://www.varsom.no/media/2001/adamnov18.jpg \"\")",
  "Helptext_App_10_32": "Il problema tipico consiste di tre parti.\n1. 1. Valutazione dello strato debole - la parte più importante. **2. Cos'è lo strato debole?\n2. 3. Possibilità di valanghe\n3. 3. Distribuzione spaziale del problema valanghivo\n\nDefinizioni:\n\n**Sensibilità di distacco** <br>\nLa sensibilità di distacco descrive quanto sia facile per una singola persona distaccare una valanga. <br> \n* **Non reattivo (distacco molto difficile)**\nNon c'è nessun problema di valanghe o solo un problema minore. Il manto nevoso non contiene strati deboli ben sviluppati. Le fratture sono difficili da innescare e non si propagano.\nOsservazioni tipiche: Neve asciutta/bagnata a debole coesione; neve dura e compatta; assenza di segni di pericolo (p.es. whoompfs, crepe); i test di stabilità indicano la stabilità (p.es. EXTX/ECTN>20).\n* **Tenace (difficile da innescare)**\nUn problema tipico esiste, ma non è ben sviluppato. Il manto nevoso ha almeno uno strato debole, ma ha una scarsa propensione alla propagazione o è ben protetto da uno strato sovrastante spesso e duro. Forti sovraccarichi come un gruppo di sciatori, esplosivi o motoslitte possono provocare fratture.\nOsservazioni tipiche: Pochi segni di pericolo (ad es. rare \"whoompf\" o crepe); i test di stabilità non mostrano chiare indicazioni di stabilità o instabilità (ad es. ECTN/ECTP>20).\n* **Reattivo (facile da innescare)**\nUn problema tipico è presente. Nel manto nevoso sono presenti uno o più strati deboli ben sviluppati. Le fratture possono essere in genere innescate da sovraccarichi deboli come una persona o uno sciatore, ma spesso mancano di una buona propensione alla propagazione (raramente si propagano lontano).\nOsservazioni tipiche: Alcuni segnali di pericolo (ad es. whoompfs, piccole crepe); i test di stabilità indicano instabilità (ad es. ECTP <20).\n* **Delicato (molto facile da innescare)**\nUn problema tipico è presente. Nel primo metro del manto nevoso sono presenti uno o più strati deboli ben sviluppati.  Fratture sono molto facili ad innescare da bassi sovraccarichi come una persona o un sciatore e hanno una propensità forte per propagazione (possono propagare lontano). Distacco a distanza è tipico. \nOsservazioni tipiche: Segni di pericolo evidenti (ad. se. whoompfs, crepe lunghe); test di stabilità indicano instabilità e propensità forte di propagazione (ad. es. ECTP <10).\n\n**Distribuzione**\n**Isolato:**\n*Il problema tipico non è ubiquo e si trova solo in poche formazioni di terreno.\n*Evidenze sono rare e difficili a trovare\n\n**Specifico (Alcuni):**\n*Il problema tipico si trova in formazioni con caratteristiche specifiche.\n*Evidenze esistono ma non sono sempre evidenti (ad. es. segni di pericolo sporadici.)\n*Le descrizioni per \"isolato\" o \"diffuso\" non sono adatte\n\n**Diffuso (Tanti):**\n*Il problema tipico si trova in tanti locazioni e formazioni\n*Evidenze sono facili a trovare e ubiqui (ad. es. segni di pericolo evidenti)\n",
  "Helptext_App_10_33": "Diteci quante e quali valanghe potete vedere.\n\nPer una rapida osservazione delle valanghe: utilizzare *segni di pericolo*. \n\nUtilizzate questo modulo se volete fornirci maggiori informazioni sulla/e valanga/e. \nPotete utilizzare questo modulo per registrare osservazioni di valanghe di ieri e dell'altro giorno.\nCercate di fornire il maggior numero possibile di informazioni sulle dimensioni, la distribuzione, l'elevazione e l'esposizione.\nVerificate *Nessuna attività valanghiva osservata* se siete stati nel campo e avete visto molto terreno ripido senza vedere alcuna valanga",
  "Helptext_App_10_36": "La posizione del profilo della neve deve essere rappresentativa dei problemi tipici da valutare.\n\nIl profilo della neve viene eseguito nel lato all'ombra della fossa per evitare la luce diretta del sole. Inoltre, controllare la neve al suolo. Se avete dei dubbi sul tipo di cristalli di neve che trovate nel profilo, questa tabella può essere d'aiuto:\n\nSymbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg =360x200\"Kornform og hardheit.\")\n\nPer registrare la stratificazione, toccare *Aggiungi Strato*.  Specificare lo spessore dello strato, la durezza, la forma e dimensione del grano e l'umidità. Se non si ottengono abbastanza opzioni nei menu a discesa, premere *Mostra altre scelte su questo strato*.  Avrete quindi più scelte (cioè tutte le sotto-forme dei tipi di grana) in tutti i menu a discesa, e sarete anche in grado di specificare la forma del grano secondaria e la dimensione massima del grano.  Quando si ha finito con un strato, aggiungere un altro strato sopra o sotto quello appena aggiunto. Se avete dimenticato un strato, aggiungetelo in alto o in basso e \"trascinatelo\" al posto giusto. Il disegno del profilo della neve viene fuori quando si preme Salva",
  "Helptext_App_20_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_App_20_11": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio.<br><br>\n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana.<br><br> \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi?<br><br> \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_App_20_13": "Un **segnale di pericolo di frana** dà al servizio di allarme di frana un'impressione su come la situazione è sul campo, con le condizioni meteorologiche date. I segnali di pericolo sono informazioni aggiuntive molto utili per coloro che stanno valutando il livello di pericolo per l'area. \n <br><br> \n Utilizzare il modulo di commento se i segnali di pericolo predefiniti non si adattano a ciò che si desidera segnalare o utilizzarlo per descrivere l'estensione di ciò che si sta segnalando.",
  "Helptext_App_20_26": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio.\n\n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana.\n \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi?\n \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_App_20_71": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio. <br> <br> \n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana. <br> <br> \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi? <br> <br> \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_App_60_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_App_60_11": "Quali sono le conseguenze di ciò che state osservando? L'acqua scorre in luoghi dove non dovrebbe scorrere? Qualcuno si è fatto male a causa di questo? Immaginate cosa comunichereste agli altri nella stessa zona riguardo alle consequenze dell'acqua che state osservando, sia che si tratti di troppa o troppo poca acqua.",
  "Helptext_App_60_13": "Acqua: segnali di pericolo: <br> \n * Riesci a vedere l'acqua che scorre dove non dovrebbe, e puoi nominarne la causa? \n * Riesci a vedere percorsi di drenaggio ostruiti? \n * Riesci a vedere il ghiaccio nelle insenature o nei canali sotterranei che costringe l'acqua a defluire altrove? \n * Riesci a osservare un aumento rapido e allarmante del livello dell'acqua? \n <br> \n Questo tipo di informazioni può aiutare il servizio di previsione delle inondazioni e altri a comprendere meglio gli effetti di una situazione di pioggia e disgelo. O forse può dare un suggerimento al personale di emergenza responsabile su dove sono necessarie le loro azioni?",
  "Helptext_App_60_14": "* Riesci a vedere i danni causati dall'alto livello dell'acqua? \n* Riesci a vedere dell'acqua che causa danni su strade, ferrovie, case o una stazione di misurazione del livello dell'acqua? <br>\nImmaginate cosa comunichereste agli altri nella stessa zona sulle conseguenze dell'acqua che state osservando.<br>\nSe l'osservazione è tracciata correttamente su una mappa, sarà più utile per gli altri in seguito come documentazione dell'incidente o per sapere quali danni possono verificarsi in situazioni simili.",
  "Helptext_App_60_62": "C'è acqua fino alla soglia? Qui puoi registrare livello acqua misurata o marcata su una scala conosciuta o altro punto di riferimento.\n\nPrego indicare il luogo e tempo dell'osservazione. Un'immagine è sempre utilissimo.",
  "Helptext_App_70_10": "Aggiungi link web. È disponibile anche più spazio per il testo, ma vi invitiamo a utilizzare i campi di commento negli altri temi.",
  "Helptext_App_70_11": "Noi e tutti gli altri vogliamo imparare dai tuoi errori. Se condividi informazioni quando qualcosa va storto, altri possono imparare dall'incidente e potrebbero avere effetti preventivi. \n\n La conoscenza degli incidenti e il riconoscimento dei modelli di incidenti ci consentono di scrivere previsioni sul ghiaccio più pertinenti per prevenire incidenti simili. \n\n Sulla base delle statistiche sugli incidenti sul ghiaccio, potremmo lavorare preventivamente con l'informazione e l'educazione, ad esempio attraverso Isskolen (Scuola di ghiaccio) su Varsom.",
  "Helptext_App_70_13": "I segni del pericolo di ghiaccio possono dire agli altri quanto è sicuro il ghiaccio. <br>\nÈ qualcosa che hai notato che non è ovvio? Forse avete notato che l'aumento dello scarico ha sciolto il ghiaccio dal lato inferiore? <br>\nForse la gente dovrebbe stare lontano dall'imissario dato che il ghiaccio è debole lì? <br>\nO forse avete misurato il ghiaccio e trovato troppo sottile per camminare su? <br>\nCi sono alcuni 'forse' nel testo sopra. I segni di pericolo sono solo una parte del quadro generale. Sono indicatori, ma molto utili quando si pianifica una giornata sicura sul ghiaccio. <br>\nAggiungere commenti per descrivere con attenzione dove si trovano e quanto sono sparsi i pericoli.",
  "Helptext_App_70_50": "Trova un sito rappresentativopreferibilmente a almeno 50 m dalla riva, ma controlla il ghiaccio per assicurarti che sia sicuro. <br><br>\nRimuovere la neve e misurare lo spessore. Se la parte inferiore è immersa in acqua, viene registrata come \"slush\". La neve di cui sopra è registrata come neve secca, anche se può essere abbastanza umida. Gli strati di ghiaccio sono registrati uno alla volta, dall'alto e dal basso. Anche gli strati d'acqua tra gli strati di ghiaccio sono registrati come uno strato di ghiaccio. Utilizzare l'uso di Acqua/slush (intermedio). Lo spessore totale del ghiaccio è calcolato da regObs ed è la distanza dalla parte superiore dello strato di ghiaccio più in alto alla parte inferiore dello strato di ghiaccio più in basso. <br><br>\nApprezziamo i commenti sulle possibilità di pattinaggio e problemi di sicurezza, se non avete già scritto su di esso sotto il team \"Icecover\"",
  "Helptext_App_70_51": "Copertura di ghiaccio: L'attuale copertura di ghiaccio<br>\n**Copertura del ghiaccio prima dell'osservazione:** \n  - Utilizzare 'Sosta' se non si conosce la copertura di ghiaccio dopo l'osservazione precedente. \n  - Utilizzare 'Ultima osservazione valida fino a ieri' se la copertura di ghiaccio precedente è valida fino a ieri. Oggi la copertura di ghiaccio è cambiata o invariata.\n  - Usare 'Niente ghiaccio, ora primo ghiaccio sul posto' se questo è il primo giorno con ghiaccio sul posto in questa stagione.\n  - Utilizzare 'Niente ghiaccio, ora il primo ghiaccio a riva' se questo è il primo giorno con ghiaccio a riva in questa stagione\n  - Utilizzare \"Finora niente ghiaccio, anche oggi\" se in questa stagione non c'è e non c'è stato ghiaccio.\n\n**Il ghiaccio è troppo debole per una persona sola?<br>\n**Il lago è adatto per il pattinaggio oggi?<br> \n**Commento:** Si prega di aggiungere dettagli sulla copertura del ghiaccio e forse la vostra migliore ipotesi sullo spessore del ghiaccio (se non si usa la forma dello spessore del ghiaccio). Chiarisci dove hai misurato o se hai indovinato. Ricordate che il lettore ha bisogno di dettagli per evitare aree pericolose.",
  "Helptext_Web_10_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_Web_10_11": "Vogliamo raccogliere la maggior quantità possibile di informazioni su incidenti e scampate. Questo sarà parte del lavoro di prevenzione per evitare incidenti da valanga in futuro. \n\nÈ possibile registrare i fatti relativi alla valanga e le riflessioni su come si sarebbe potuto evitare la valanga? Quante informazioni volete aggiungere dipende da voi. Ricordatevi di concentrarvi sull'apprendimento e sui fatti, non fate speculazioni o accusazioni.\n\n#### Anche se non si sa molto sulla neve, una foto della valanga ci è molto utile.\nÈ possibile inviare una registrazione solo con foto.\n\nSe ci sono più scelte rilevanti sotto \"estensioni del danno\", scegliete quella che dà il maggiore impatto sociale.",
  "Helptext_Web_10_13": "Vedi segni di instabilità quando sei in montagna? Il modo più semplice per registrarli sono in questo modulo. \n I segni di instabilità che è possibile registrare sono: <br> <br> \n **Valanghe recenti** - attività valanghiva durante la uscita. Il miglior segno di instabilità nel manto nevoso. <br> \n **Suono di Whumpf** - I suoni di Whumpf vengono emessi da fallimenti dei strati deboli nel manto nevoso. <br> \n **Crepe recenti** - Una combinazione di una lastra con uno strato debole sotto. <br> \n **Nevicata forte** - Più di 30 cm / 24h. <br> \n **Aumento rapido della temperatura** - Quando la temperatura aumenta di oltre 5 gradi in 3 ore. <br> \n **Molta acqua nella neve** - Piove aumenterà il peso del manto nevoso e indebolirà le legature nella neve. <br> \n **Neve ventata recentemente** - Ha il vento fatto lastre nelle ultime 24 h? <br>",
  "Helptext_Web_10_21": "L'osservazione del tempo è più utile quando dice qualcosa sul tempo nella zona l'ultimo giorno. \n* Una buona immagine che descrive il tempo oggi.\n* Tipo di precipitazioni? Quando di giorno? \n* Qual è stata la temperatura media? \n* Velocità e direzione del vento, è variata durante il giorno? \n* Com'è la copertura nuvolosa? \n* Nel campo commenti potete descrivere come il tempo è variato. Per esempio: Ci sono delle deviazioni rispetto alle previsioni del tempo? Qual è l'andamento delle variazioni di temperatura? Dov'è l'isoterma zero?",
  "Helptext_Web_10_22": "Questa è una stima per l'area.\n\nLa cosa più importante che registri è:\nNeve ventata: il vento trasporta la neve?\nDurezza della neve: quello che vogliamo sapere principalmente è se il manto nevoso ha neve sciolta disponibile per il trasporto dal vento.\n- Umidità della superficie: la superficie della neve è asciutta o bagnata o altro?\nFoto: una foto che descrive la copertura nevosa.\n\nPuoi anche tenere il passo con:\n\nAltezza del manto nevoso: misurare l'altezza totale di neve utilizzando la sonda. Prendere tre misure entro un raggio di pochi metri intorno a voi e calcolare / registrare la media di queste tre misurazioni.\naltezza di neve fresca: quanta neve è caduta nelle ultime 24 ore?\nLimite della nevicata: A quale altitudine cadono le precipitazioni prevalentemente sotto forma di neve che si deposita al suolo.? \nLimite dell'innevamento: A quale altitudine si trova il limite tra le zone coperte di neve e le zone non innevate?\n- Limite della neve stratificata: altezza inferiore per gli strati pericolosi nel manto nevoso. Il clima mite a basse quote può distruggere gli strati deboli nel manto nevoso. Senza strati deboli, potremmo avere un solo problema tipico: la neve sciolta.\nCommento: Come è la distribuzione della neve nella zona, in relazione alla quota e all'esposizione, ci sono differenze nella regione?\n",
  "Helptext_Web_10_25": "Qui è possibile inserire il risultato di test di stabilità che avete fatto. I test che possono essere registrati sono Estesi Test di Compressione (ECT) e Prova di Compressione (CT). Eseguire il test su un'area rappresentativa del problema tipico che si vuole indagare. Utilizzare sempre un posto sicuro per l'esecuzione di prove.\n\nPer ECT, i tag sono:\n* ECTPV frattura si propaga in tutta la colonna nel momento del rilascio. <br>\n* ECTP ## frattura si propagano attraverso la colonna dopo ## numero di colpi. Il numero massimo di colpi è di 30\n* ECTN ## rottura senza la propagazione ## corsa.\n* ECTX - Nessuna interruzione durante il test (dopo 30 colpi)\n\nEsempio: ECTP12 @ 85cmQ1 - significa che la colonna è andato liscio e pulito, la frattura con la propagazione dopo 12 colpi 85 cm dalla superficie",
  "Helptext_Web_10_26": "Vogliamo raccogliere la maggior quantità possibile di informazioni su incidenti, scampate e altri incidenti relativi alle valanghe. Questo sarà parte del lavoro di prevenzione per evitare incidenti da valanga in futuro. Se la valanga non causare incidenti / scampate o danni materiali, la registra come attività valanghiva\n\nIl tempo e il luogo della valanga e una foto della valanga sono le più importanti. Se si conosce lo strato debole poi questo è anche molto importante.",
  "Helptext_Web_10_31": "Una valutazione del pericolo di valanghe è una sintesi e una conclusione di tutti i test e le osservazioni che hai inviato.\n\nCome è la stabilità della neve? Fare riferimento ai test eseguiti.\nQual è lo sviluppo atteso? Perché?\nSei d'accordo al bollettino di oggi? Questo è un buon feedback per i previsori.\n\nUsiamo la matrice ADAM per decidere il livello di pericolo. Utilizzare i parametri inquadrare i problemi di valanga nella matrice.\n\n! [ADAM.] (http://www.varsom.no/media/2001/adamnov18.jpg \"\")",
  "Helptext_Web_10_32": "Il problema tipico consiste di tre parti.\n1. 1. Valutazione dello strato debole - la parte più importante. **2. Cos'è lo strato debole?\n2. 3. Possibilità di valanghe\n3. 3. Distribuzione spaziale del problema valanghivo\n\nDefinizioni:\n\n**Sensibilità di distacco** <br>\nLa sensibilità di distacco descrive quanto sia facile per una singola persona distaccare una valanga. <br> \n* **Non reattivo (distacco molto difficile)**\nNon c'è nessun problema di valanghe o solo un problema minore. Il manto nevoso non contiene strati deboli ben sviluppati. Le fratture sono difficili da innescare e non si propagano.\nOsservazioni tipiche: Neve asciutta/bagnata a debole coesione; neve dura e compatta; assenza di segni di pericolo (p.es. whoompfs, crepe); i test di stabilità indicano la stabilità (p.es. EXTX/ECTN>20).\n* **Tenace (difficile da innescare)**\nUn problema tipico esiste, ma non è ben sviluppato. Il manto nevoso ha almeno uno strato debole, ma ha una scarsa propensione alla propagazione o è ben protetto da uno strato sovrastante spesso e duro. Forti sovraccarichi come un gruppo di sciatori, esplosivi o motoslitte possono provocare fratture.\nOsservazioni tipiche: Pochi segni di pericolo (ad es. rare \"whoompf\" o crepe); i test di stabilità non mostrano chiare indicazioni di stabilità o instabilità (ad es. ECTN/ECTP>20).\n* **Reattivo (facile da innescare)**\nUn problema tipico è presente. Nel manto nevoso sono presenti uno o più strati deboli ben sviluppati. Le fratture possono essere in genere innescate da sovraccarichi deboli come una persona o uno sciatore, ma spesso mancano di una buona propensione alla propagazione (raramente si propagano lontano).\nOsservazioni tipiche: Alcuni segnali di pericolo (ad es. whoompfs, piccole crepe); i test di stabilità indicano instabilità (ad es. ECTP <20).\n* **Delicato (molto facile da innescare)**\nUn problema tipico è presente. Nel primo metro del manto nevoso sono presenti uno o più strati deboli ben sviluppati.  Fratture sono molto facili ad innescare da bassi sovraccarichi come una persona o un sciatore e hanno una propensità forte per propagazione (possono propagare lontano). Distacco a distanza è tipico. \nOsservazioni tipiche: Segni di pericolo evidenti (ad. se. whoompfs, crepe lunghe); test di stabilità indicano instabilità e propensità forte di propagazione (ad. es. ECTP <10).\n\n**Distribuzione**\n**Isolato:**\n*Il problema tipico non è ubiquo e si trova solo in poche formazioni di terreno.\n*Evidenze sono rare e difficili a trovare\n\n**Specifico (Alcuni):**\n*Il problema tipico si trova in formazioni con caratteristiche specifiche.\n*Evidenze esistono ma non sono sempre evidenti (ad. es. segni di pericolo sporadici.)\n*Le descrizioni per \"isolato\" o \"diffuso\" non sono adatte\n\n**Diffuso (Tanti):**\n*Il problema tipico si trova in tanti locazioni e formazioni\n*Evidenze sono facili a trovare e ubiqui (ad. es. segni di pericolo evidenti)\n",
  "Helptext_Web_10_33": "Diteci quante e quali valanghe potete vedere.\n\nPer una rapida osservazione delle valanghe: utilizzare *segni di pericolo*. \n\nUtilizzate questo modulo se volete fornirci maggiori informazioni sulla/e valanga/e. \nPotete utilizzare questo modulo per registrare osservazioni di valanghe di ieri e dell'altro giorno.\nCercate di fornire il maggior numero possibile di informazioni sulle dimensioni, la distribuzione, l'elevazione e l'esposizione.\nVerificate *Nessuna attività valanghiva osservata* se siete stati nel campo e avete visto molto terreno ripido senza vedere alcuna valanga",
  "Helptext_Web_10_36": "La posizione del profilo della neve deve essere rappresentativa dei problemi tipici da valutare.\n\nIl profilo della neve viene eseguito nel lato all'ombra della fossa per evitare la luce diretta del sole. Inoltre, controllare la neve al suolo. Se avete dei dubbi sul tipo di cristalli di neve che trovate nel profilo, questa tabella può essere d'aiuto:\n\nSymbol i snøprofil.](http://www.varsom.no/media/2098/kornform-og-hardhet.jpg =360x200\"Kornform og hardheit.\")\n\nPer registrare la stratificazione, toccare *Aggiungi Strato*.  Specificare lo spessore dello strato, la durezza, la forma e dimensione del grano e l'umidità. Se non si ottengono abbastanza opzioni nei menu a discesa, premere *Mostra altre scelte su questo strato*.  Avrete quindi più scelte (cioè tutte le sotto-forme dei tipi di grana) in tutti i menu a discesa, e sarete anche in grado di specificare la forma del grano secondaria e la dimensione massima del grano.  Quando si ha finito con un strato, aggiungere un altro strato sopra o sotto quello appena aggiunto. Se avete dimenticato un strato, aggiungetelo in alto o in basso e \"trascinatelo\" al posto giusto. Il disegno del profilo della neve viene fuori quando si preme Salva",
  "Helptext_Web_20_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_Web_20_11": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio.<br><br>\n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana.<br><br> \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi?<br><br> \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_Web_20_13": "Un **segnale di pericolo di frana** dà al servizio di allarme di frana un'impressione su come la situazione è sul campo, con le condizioni meteorologiche date. I segnali di pericolo sono informazioni aggiuntive molto utili per coloro che stanno valutando il livello di pericolo per l'area. \n <br><br> \n Utilizzare il modulo di commento se i segnali di pericolo predefiniti non si adattano a ciò che si desidera segnalare o utilizzarlo per descrivere l'estensione di ciò che si sta segnalando.",
  "Helptext_Web_20_26": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio.\n\n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana.\n \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi?\n \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_Web_20_71": "Che tipo di frana hai osservato? Per il servizio di allarme delle frane si tratta di informazioni molto utili che aiutano a migliorare il servizio.<br><br>\n Si tratta di detriti o scivoli di terra (non ha seguito torrenti), flussi di detriti (segue insenature), cadute di rocce (principalmente rocce), scivoli di argilla (scivoli in sedimenti fini), flussi di neve bagnata (scivolo di neve con alto contenuto di acqua, mescolato con detriti) o qualcos'altro? È anche molto importante riferire approssimativamente quando si è verificata la frana, anche se questo potrebbe essere difficile da stimare se non eri presente al momento della frana.<br><br> \n Quali conseguenze ha causato la frana che stai osservando? Le case, le strade o altre infrastrutture sono danneggiate? Ha influenzato persone, animali o traffico? La frana sta danneggiando il flusso in insenature o fiumi?<br><br> \n Immagina cosa vorresti comunicare agli altri nella stessa area, sulle conseguenze di ciò che stai osservando.",
  "Helptext_Web_60_10": "Vuoi condividere qualcosa, ma le altre forme non si adattavano? Usa questo! Una foto e un testo informativo che descrivono ciò che vedi è molto utile.",
  "Helptext_Web_60_11": "Quali sono le conseguenze di ciò che state osservando? L'acqua scorre in luoghi dove non dovrebbe scorrere? Qualcuno si è fatto male a causa di questo? Immaginate cosa comunichereste agli altri nella stessa zona riguardo alle consequenze dell'acqua che state osservando, sia che si tratti di troppa o troppo poca acqua.",
  "Helptext_Web_60_13": "Acqua: segnali di pericolo: <br> \n * Riesci a vedere l'acqua che scorre dove non dovrebbe, e puoi nominarne la causa? \n * Riesci a vedere percorsi di drenaggio ostruiti? \n * Riesci a vedere il ghiaccio nelle insenature o nei canali sotterranei che costringe l'acqua a defluire altrove? \n * Riesci a osservare un aumento rapido e allarmante del livello dell'acqua? \n <br> \n Questo tipo di informazioni può aiutare il servizio di previsione delle inondazioni e altri a comprendere meglio gli effetti di una situazione di pioggia e disgelo. O forse può dare un suggerimento al personale di emergenza responsabile su dove sono necessarie le loro azioni?",
  "Helptext_Web_60_14": "* Riesci a vedere i danni causati dall'alto livello dell'acqua? \n* Riesci a vedere dell'acqua che causa danni su strade, ferrovie, case o una stazione di misurazione del livello dell'acqua? <br>\nImmaginate cosa comunichereste agli altri nella stessa zona sulle conseguenze dell'acqua che state osservando.<br>\nSe l'osservazione è tracciata correttamente su una mappa, sarà più utile per gli altri in seguito come documentazione dell'incidente o per sapere quali danni possono verificarsi in situazioni simili.",
  "Helptext_Web_60_62": "C'è acqua fino alla soglia? Qui puoi registrare livello acqua misurata o marcata su una scala conosciuta o altro punto di riferimento.\n\nPrego indicare il luogo e tempo dell'osservazione. Un'immagine è sempre utilissimo.",
  "Helptext_Web_70_10": "Aggiungi link web. È disponibile anche più spazio per il testo, ma vi invitiamo a utilizzare i campi di commento negli altri temi.",
  "Helptext_Web_70_11": "Noi e tutti gli altri vogliamo imparare dai tuoi errori. Se condividi informazioni quando qualcosa va storto, altri possono imparare dall'incidente e potrebbero avere effetti preventivi. \n\n La conoscenza degli incidenti e il riconoscimento dei modelli di incidenti ci consentono di scrivere previsioni sul ghiaccio più pertinenti per prevenire incidenti simili. \n\n Sulla base delle statistiche sugli incidenti sul ghiaccio, potremmo lavorare preventivamente con l'informazione e l'educazione, ad esempio attraverso Isskolen (Scuola di ghiaccio) su Varsom.",
  "Helptext_Web_70_13": "I segni del pericolo di ghiaccio possono dire agli altri quanto è sicuro il ghiaccio. <br>\nÈ qualcosa che hai notato che non è ovvio? Forse avete notato che l'aumento dello scarico ha sciolto il ghiaccio dal lato inferiore? <br>\nForse la gente dovrebbe stare lontano dall'imissario dato che il ghiaccio è debole lì? <br>\nO forse avete misurato il ghiaccio e trovato troppo sottile per camminare su? <br>\nCi sono alcuni 'forse' nel testo sopra. I segni di pericolo sono solo una parte del quadro generale. Sono indicatori, ma molto utili quando si pianifica una giornata sicura sul ghiaccio. <br>\nAggiungere commenti per descrivere con attenzione dove si trovano e quanto sono sparsi i pericoli.",
  "Helptext_Web_70_50": "Trova un sito rappresentativo preferibilmente a almeno 50 m dalla riva, ma controlla il ghiaccio per assicurarti che sia sicuro. <br><br>\nRimuovere la neve e misurare lo spessore. Se la parte inferiore è immersa in acqua, viene registrata come \"neve bagnata\". La neve va registrata come neve secca, anche se può essere abbastanza umida. Gli strati di ghiaccio sono registrati uno alla volta, dall'alto e dal basso. Anche gli strati d'acqua tra gli strati di ghiaccio sono registrati come uno strato di ghiaccio. Utilizzare l'uso di Acqua/neve bagnata. Lo spessore totale del ghiaccio è calcolato da regObs ed è la distanza dalla parte superiore dello strato di ghiaccio più in alto alla parte inferiore dello strato di ghiaccio più in basso. <br><br>\nApprezziamo i commenti sulle possibilità di pattinaggio e problemi di sicurezza, se non avete già scritto su di esso sotto il team \"Icecover\"",
  "Helptext_Web_70_51": "Copertura di ghiaccio: L'attuale copertura di ghiaccio<br>\n**Copertura del ghiaccio prima dell'osservazione:** \n  - Utilizzare 'Sosta' se non si conosce la copertura di ghiaccio dopo l'osservazione precedente. \n  - Utilizzare 'Ultima osservazione valida fino a ieri' se la copertura di ghiaccio precedente è valida fino a ieri. Oggi la copertura di ghiaccio è cambiata o invariata.\n  - Usare 'Niente ghiaccio, ora primo ghiaccio sul posto' se questo è il primo giorno con ghiaccio sul posto in questa stagione.\n  - Utilizzare 'Niente ghiaccio, ora il primo ghiaccio a riva' se questo è il primo giorno con ghiaccio a riva in questa stagione\n  - Utilizzare \"Finora niente ghiaccio, anche oggi\" se in questa stagione non c'è e non c'è stato ghiaccio.\n\n**Il ghiaccio è troppo debole per una persona sola?<br>\n**Il lago è adatto per il pattinaggio oggi?<br> \n**Commento:** Si prega di aggiungere dettagli sulla copertura del ghiaccio e forse la vostra migliore ipotesi sullo spessore del ghiaccio (se non si usa la forma dello spessore del ghiaccio). Chiarisci dove hai misurato o se hai indovinato. Ricordate che il lettore ha bisogno di dettagli per evitare aree pericolose."
}
